{
    "GLOBAL": {
        "ABOUT_KARROT": "Karrot बद्दल"
    },
    "COMMUNITY_FEED": {
        "KARROT_DISCUSSION": "Discusiones sobre Karrot"
    },
    "ABOUT_KARROT": {
        "TITLE": "Empêche le gaspillage, encourage le partage !",
        "SUBTITLE1": "Karrot existe pour les groupes et associations qui veulent partager plutôt que gaspiller, en permettant à ces groupes de s'organiser de manière efficace, locale et bénévole.",
        "SUBTITLE2": "Sauver des choses comme de la nourriture, des vélos, des vêtements, ou quoi que ce soit qui soit gaspillé et gâché dans la société de consommation.",
        "VISION_INTRO": "Dans le but de soutenir la mise en relation et le développement de toutes sortes d'initiatives citoyennes, Karrot fournit un outil digital élaboré pour coordoner des activités de partage en face-à-face.",
        "ACTION": "Hast du schon eine Gruppe in deiner Nähe gefunden? Vielleicht möchtest du {startAGroup}? Falls du plantsharing nur mal ausprobieren möchtest, dann erstell ein Konto und tritt der Spielplatz-Gruppe zum Testen bei.",
        "EXISTING_GROUPS": "Quelques groupes qui utilisent déjà Karrot",
        "SECTIONS": {
            "GROUPS": {
                "SUBTITLE": "Chaque groupe sur karrot est entièrement indépendant et peut avoir son propre logo, ses propres règles et modes de fonctionnement."
            },
            "ACTIVITIES": {
                "SUBTITLE": "Une activité avec une heure et un lieu déterminés, comme par exemple une récolte d'invendus alimentaires, peut être inscrite dans le programme."
            },
            "DEMOCRATIC": {
                "DESCRIPTION": "Karrot est un software libre d'accès et open-source, développé avec la participation de ses utilisateurs. Derrière le code se trouve une petite équipe internationale, en contact permanant avec les groupes pour comprendre leurs différents besoins de fonctionnalités et ainsi guider le développement. Nous sommes guidés par un désir d'intégrité et ne tolérons pas la commercialisation des données."
            },
            "TEAM": {
                "DESCRIPTION": "Il est facile de contacter l'équipe qui code Karrot, soit sur notre {forum}, sur {code} ou bien sur le {chat}. Attention, l'équipe est anglophone !"
            }
        }
    }
}