{
    "GLOBAL": {
        "ABOUT_KARROT": "Über Plantsharing"
    },
    "COMMUNITY_FEED": {
        "KARROT_DISCUSSION": "Diskussionen über Karrot"
    },
    "ABOUT_KARROT": {
        "TITLE": "Teile Pflanzen und lass was gutes wachsen",
        "SUBTITLE1": "Plantsharing existiert für Leute, die Pflanzen, und alles was damit verbunden ist, teilen wollen. Das läuft über karrot, welches Gruppen erlaubt, sich selbst zu bilden und effizient auf lokaler, freiwilliger Grundlage zu organisieren.",
        "SUBTITLE2": "Tu dir keinen Zwang an und teile ganze Pflanzen, Saatgut und Setzlinge, ebenso wie alles, was mit dem Wohlbefinden von Pflanzen in Zusammenhang steht, wie etwa Blumenerde, Dünger, oder Blumentöpfe.",
        "VISION_INTRO": "Plantsharing will, dass du mit anderen in Verbindung trittst und interagierst, es fördert Aktivitäten von Angesicht zu Angesicht durch Karotts Schicht digitaler Infrastruktur.",
        "ACTION": "Hast du schon eine Gruppe in deiner Nähe gefunden? Vielleicht möchtest du {startAGroup}? Falls du plantsharing nur mal ausprobieren möchtest, dann erstell ein Konto und tritt der Spielplatz-Gruppe zum Testen bei.",
        "EXISTING_GROUPS": "Ein paar der Gruppen, die schon Pflanzen teilen",
        "SECTIONS": {
            "GROUPS": {
                "SUBTITLE": "Jede Plantsharing-Gruppe ist vollständig unabhängig und kann ihr eigenes Logo, sowie ihre eigenen Prozesse und Regeln haben."
            },
            "ACTIVITIES": {
                "SUBTITLE": "Aktivitäten (wie etwa eine Pflanzenabholung) können mit einer spezifischer Zeit und einem festen Ort angelegt werden."
            },
            "DEMOCRATIC": {
                "DESCRIPTION": "Plantsharing nutzt karrot, eine freie und quelloffene Software, die mit den Rückmeldungen und unter der Teilhabe ihrer Nutzer*innen entwickelt wird. Hauptsächlich wird sie von einem kleinen Kernteam entwickelt, welches sich in konstantem Austausch mit Menschen aus den unterschiedlichsten Gruppen befindet, um alle unvereinbaren und vereinbaren Bedürfnisse unter einen Hut zu bekommen und der Entwicklung eine Richtung zu geben. Wir befolgen eine Ethik der Integrität und der Nichtkommerzialisierung von Daten."
            },
            "TEAM": {
                "DESCRIPTION": "Du kannst ganz einfach mit den Leuten reden, die karrot entwickeln, entweder über unser {forum}, oder {code} oder in Echtzeit über unseren {chat} (tritt dem Channel #plantsharing oder #karrot-dev bei, um direkt die richtigen Ansprechpartner*innen zu finden)."
            }
        }
    }
}