{
    "GLOBAL": {
        "ABOUT_KARROT": "Om Karrot"
    },
    "COMMUNITY_FEED": {
        "KARROT_DISCUSSION": "Diskussion om Karrot"
    },
    "ABOUT_KARROT": {
        "TITLE": "Save things from being wasted, share them instead!",
        "SUBTITLE1": "Karrot exists for groups of people who want to save things from being wasted and share them instead, allowing these groups to organise efficiently, on a local and voluntary basis.",
        "SUBTITLE2": "Things such as food, bikes, clothes or whatever is being excessively thrown away or unused in the context of a consumerist society.",
        "VISION_INTRO": "Karrot is a tool for all kinds of grassroots initiatives to connect and grow, supporting the co-ordination of face-to-face activities with a layer of digital infrastructure.",
        "ACTION": "Have you already found a group nearby you? Or maybe you want to {startAGroup}? If you just want to try Karrot out, then create an account and join the Playground group for testing.",
        "EXISTING_GROUPS": "A few groups already using Karrot",
        "SECTIONS": {
            "GROUPS": {
                "SUBTITLE": "Every group on karrot is completely independent and can have their own logo, processes and rules."
            },
            "ACTIVITIES": {
                "SUBTITLE": "Activities with a specific time and place, like food pickups in the case of foodsaving, can be entered in the software."
            },
            "DEMOCRATIC": {
                "DESCRIPTION": "Karrot is a free and open-source software developed with the feedback and participation of the people who use it. It is mainly developed by a small core team that is constantly in contact with people in different groups, in order to make sense of their diverging and converging needs and thus guide the development. We abide by the ethics of integrity and non-commercialization of data."
            },
            "TEAM": {
                "DESCRIPTION": "You can easily talk to the people developing Karrot, either on our {forum}, on {code} or in real-time on our {chat}."
            }
        }
    }
}